{
  "select_language": "Escoja su idioma",
  "select_language_subtitle": "¡Puede cambiar el idioma después en configuración también!",
  "continue": "Continuar",
  "welcome_title": "Bienvenidos a Fire!",
  "welcome_message": "Un instrumento de defensa para la comunidad de inmigrantes en Los Angeles.",
  "a_chirla_project": "Un projecto de CHIRLA",
  "must_be_over_13": "Necesita tener más de 13 años para usar Fire.",
  "verify_over_13": "Si haga click en \"continuar\" debajo, usted verifique que tenga más de 13 años.",
  "protect_yourself": "Protégese a si mismo",
  "protect_yourself_subtitle": "Con Fire, tiene aceso a una línea de emergencia para contactar en caso de que usted o un ser querido está detenido por ICE.",
  "know_your_rights": "Conozca sus derechos",
  "know_your_rights_subtitle": "Aprenda lo que usted puede hacer si ICE está fuera de su casa y lo que puede hacer en otras situaciones.",
  "connect_with_organizations_subtitle": "Encontre organizaciones cerca de usted que ofrecen servicio legal gratis o barato para inmigrantes.",
  "select_hotline": "Escoja una línea de emergencia.",
  "select_hotline_subtitle": "Escoja la línea de emergencia que está más cercano a los lugares en que estés la mayoría de su día.",
  "what_is_hotline": "Que es una línea de emergencia?",
  "what_is_hotline_content": "Líneas de emergencia sirven inmigrantes en California del Sur en caso de que usted o un ser querido esteja detenido por ICE. Usted también puede llamar a la línea para reportar la ubicación de agentes de ICE. Las líneas son 100% operados por voluntarios. Son gratis y confidenciales.",
  "got_it": "Entendido!",
  "scenarios": "Escenarios posibles",
  "scenarios_description": "Conozca sus derechos en lugares específicos.",
  "videos": "Videos",
  "rights": "Derechos",
  "settings": "Configuración",
  "home": "En su casa",
  "work": "En el trabajo",
  "street": "En la calle",
  "driving": "En el carro",
  "public_transit": "En transito público",
  "select_scenario": "Escoge un escenario:",
  "agent_outside_home": "El agente está fuera de mi casa.",
  "agent_inside_home": "El agente está dentro de mi casa.",
  "agent_arrests_me": "El agente me detiene.",
  "do_not_open_door": "No abra la puerta.",
  "talk_through_door": "Si es necesario, puede hablar con los agentes a través de la puerta cerrada.",
  "potential_scenarios": "Escenarios posibles",
  "agent_won't_leave?": "Los agentes no se van?",
  "call_your_attorney_or_hotline": "Llame a su abogado/a o la línea de emergencia.",
  "agent_looking_for_someone?": "Los agentes buscan otra persona?",
  "do_not_provide_information": "No le de información.",
  "tips": "Consejos",
  "do_not_lie": "No mienta.",
  "present_card_and_remain_silent": "Presenta su tarjeta de derechos e permanezca en silencio.",
  "you_have_right_to_remain_silent": "Tiene el derecho de permanecer en silencio.",
  "tell_agents_if": "Avise a los agentes si...",
  "children_or_elderly_are_present": "hay niños o ancianos en casa",
  "you_are_ill": "tiene enfermedades o medicamentos, está embarazada o lactando",
  "you_need_to_arrange_care": "necesita cuidar a alguien",
  "agent_no_warrant?": "Los agentes no tienen una orden judicial asignada?",
  "say_you_deny_search": "Diga: No consiento su registro mi casa.",
  "do_not_resist_arrest": "No se resista al arresto.",
  "do_not_give_false_documents": "No le de documentos falsos.",
  "remain_silent_and_wait_to_speak_to_attorney": "Permanezca en silencio y no habla sin un abogado.",
  "do_not_sign_anything_without_lawyer": "No firme ningún documento sin un abogado/a.",
  "agent_at_work": "El agente está en mi lugar de trabajo",
  "do_not_run_or_speak": "No corra ni hable.",
  "remember_to_remain_silent": "Tiene el derecho de permanecer en silencio. Si hable, no mienta.",
  "present_rights_card": "Presenta su tarjeta de derechos a los agentes.",
  "do_not_sign_anything": "No firma ningún documento.",
  "agent_on_public_transit": "El agente está en tránsito público",
  "agent_on_street": "El agente me para en la calle.",
  "agent_pulls_over": "El agente me detiene mientras manejo el carro.",
  "do_not_drive_away": "No se aleje.",
  "stay_calm_and_do_not_open_car": "Mantiene su calma y no abra la puerta.",
  "do_not_open_car_door": "No abra la puerta del carro.",
  "tell_agent_that_you_want_to_remain_silent": "Diga al agente que quiera permanecer en silencio. Si hable, no mienta.",
  "call_your_attorney_while_in_car": "Llame a su abogado mientras esteja en el carro.",
  "do_not_present_your_license": "No presente su licencia de conducir ni cualquier tipo de identificacion.",
  "video__know_your_rights_general_tips": "Conozca sus derechos (consejos generales)",
  "video__interrogation": "Interrogado por un agente de ICE en la detención",
  "video__consult_attorney": "Consultando un abogado en la detención",
  "video__seeking_relief_in_detention": "Buscando apoyo legal con ISAP en la detención",
  "video__arrested_street": "Detenido en la calle",
  "resources": "Recursos",
  "organizations": "Organizaciones",
  "call": "Llama",
  "website": "Sitio web",
  "services": "Servicios",
  "resources_description__aaaj": "Asian Americans Advancing Justice-LA (o Asiáticos americanos para justicia en LA) defende los derechos civiles y proporciona servicios legales y de educación. También crea uniones para mejorar la vida de americanos asiáticos y los isleños del pacífico.",
  "resources_description__carecen": "Central American Resource Center (CARECEN) empodera a todos los inmigrantes a través de la defensa de los derechos humanos y civiles, el trabajo por la justicia social y económica, y la promoción de la diversidad cultural. El departamento legal de CARECEN ofrezca una variedad de servicios legales de inmigración. La mayoría de los servicios son dispuestos después de una consultación legal.",
  "resources_description__chirla": "La coalición para derechos humanos para inmigrantes (CHIRLA) es compuesto de familias y indivíduos inmigrantes que se comportan como agentes de cambio social para lograr un mundo con libertad de movilidad, derechos humanos, y verdadera participación democrática. Queremos lograr una sociedad justa que incluye los inmigrantes completamente. Organizamos y servimos indivíduos, instituciones y coaliciones para aumentar poder, transformar la opinion pública, y cambiar la política para lograr derechos humanos, civiles y económicos.",
  "resources_description__immdef": "The Immigrant Defenders Law Center (o Defendores de los inmigrantes centro legal) avanza justicia social para las comunidades refugiadas y inmigrantes más marginalizadas en California del Sur. Les apoya con servicios legales, empoderamento de la comunidad, y apoyo para adultos y niños en la detención de ICE. El centro legal quiere preservar familias y comunidades con la aprendizaje de derechos en el sistema de inmigración, aceso a representación legal, y con abogacía social.",
  "resources_description__krc": "The Korean Resource Center (o El centro koreano de recursos) fue fundado en 1983 para empoderar a la comunidad koreana americana, comunidades de bajos recursos economicos y de personas de color con un modelo que combina educación, servicios sociales, y cultura con abogacía efectiva. KRC es guiado por estos principios: Conozca sus derechos, viva correctamente, empoderamos a nosotros, y viva en armonía.",
  "resources_description__usc": "La clínica de inmigración en la escuela Gould de ley en USC provée representación legal pro bono. Nosotros ofrecemos representación a personas buscando asilo, evitando deportación y eliminación de la protección CAT. Representamos clientes en el centro de detención Adelanto y el cárcel Musick. A veces ofrecemos representación en otros lugares, como Rio Cosumnes Correcitional Center, Mesa Verde Detention Center, y Cibola County Correctional Center. Prestamos atención en personas en la detención de ICE. Ayudamos a personas LGBTQ que buscan asilio. También provéemos auxilio con la naturalización (la ciudadania) y otros remedios como la petición VAWA.",
  "emergency_hotline": "Línea de emergencia",
  "language": "Idioma",
  "notifications": "Notificaciones",
  "about": "Información",
  "privacy_policy": "Privacidad",
  "terms_of_service": "Términos de servicio",
  "choose_language": "Escoja su idioma:",
  "learn_more": "Aprenda más"
}
