{
  "select_language": "Piliin ang iyong wika:",
  "select_language_subtitle": "Pwede rin ibago ang iyong wika sa settings mamaya!",
  "continue": "Tumuloy",
  "welcome_title": "Maligayang Pagdating sa Fire!",
  "welcome_message": "Isang tool para sa depensa ng komunidad ng mga migrante sa Los Angeles.",
  "a_chirla_project": "Project ng CHIRLA",
  "must_be_over_13": "Dapat ikaw ay igit sa edad na 13 na gumamit ng Fire.",
  "verify_over_13": "Pinapatunayan mo na ikaw ay igit sa edad na 13 sa pagpindot ng \"tumuloy\".",
  "protect_yourself": "Protektahan ang iyong sarili.",
  "protect_yourself_subtitle": "Magkaroon ng mabilis na access sa isang libre na hotline para sa mga emergency na kailangan mo sila i-contact sakaling na detenihin ka o ang mga mahal mo sa buhay ng ICE.",
  "know_your_rights": "Alamin ang iyong mga karapatan.",
  "know_your_rights_subtitle": "Alamin kung ano ang pwede mong gawin pag nasa labas ng bahay mo ang ahente ng ICE at sa iba pang mga sitwasyon.",
  "connect_with_organizations_subtitle": "Maghanap ng mga organisasyon na malapit sayo na nagbibigay ng mga libre o abot-kayang ligal na serbisyo",
  "select_hotline": "Pumili ng isang emergency hotline",
  "select_hotline_subtitle": "Piliin ang isang emergency hotline na pinakamalapit sa kung saan ka gumugugol ng pinakamadaming oras.",
  "what_is_hotline": "Ano ang emergency hotline?",
  "what_is_hotline_content": "Ang mga emergency hotline ay nagsisilbi ng iba't ibang lugar ng Southern California kung sakali ay ikaw o ang mga mahal mo sa buhay ay na detenhin ng mga awtoridad ng imigrasyon.",
  "got_it": "Naiintindihan ko!",
  "completed_title": "Handa ka nang gamitin ang Fire!",
  "scenarios": "Mga Senaryo",
  "scenarios_description": "Alamin ang iyong mga karapatan sa iba't ibang lugar.",
  "videos": "Mga Bidyo",
  "rights": "Mga Karapatan",
  "settings": "Mga Setting",
  "home": "Sa Bahay",
  "work": "Sa Trabaho",
  "street": "Sa Kalye",
  "driving": "Tuwing Nagmamaneho",
  "public_transit": "Sa Pampublikong Transportasyon",
  "select_scenario": "Pumili ng isang senaryo:",
  "agent_outside_home": "Nasa Labas ang Ahente",
  "agent_inside_home": "Nasa Loob ang Ahente",
  "agent_arrests_me": "Inaresto Ako ng Ahente",
  "do_not_open_door": "Huwag buksan ang pinto.",
  "talk_through_door": "Kung kinakailangan, pwede kang makipag-usap sa ahente sa pamamagitan ng pinto.",
  "potential_scenarios": "Mga Potensyal na Sitwasyon",
  "agent_won't_leave?": "Paano kapag hindi umaalis ang mga ahente?",
  "call_your_attorney_or_hotline": "Tawagan ang abogado o ang hotline para sa emergency.",
  "agent_looking_for_someone?": "Paano kung nagtatanong ang ahente kung nasaan ang iyong mga mahal sa buhay?",
  "do_not_provide_information": "Huwag magbigay ng kahit anong impormasyon.",
  "tips": "Mga Tips",
  "do_not_lie": "Huwag magsinungaling.",
  "present_card_and_remain_silent": "Ipakita ang iyong Card ng mga Karapatan at manatiling manahimik.",
  "you_have_right_to_remain_silent": "Ikaw ay may karapatang manahimik!",
  "tell_agents_if": "Sabihin sa mga ahente kung…",
  "children_or_elderly_are_present": "mayroong mga bata o matanda sa loob.",
  "you_are_ill": "may sakit ka, gumagamit ka ng gamot, nangangalaga ka ng sanggol, o kung ikaw ay buntis.",
  "you_need_to_arrange_care": "kailangan mong planuhin ang pangangalaga para sa isang tao.",
  "agent_no_warrant?": "Paano kung walang warrant o utos na pirmado ang mga ahente?",
  "say_you_deny_search": "Sabihin mo, “Tinatanggihan ko ang pahintulot sa paghahalughog ng aking bahay”",
  "do_not_resist_arrest": "Huwag labanan ang pag-aresto.",
  "do_not_give_false_documents": "Huwag magbigay ng pekeng dokumento.",
  "remain_silent_and_wait_to_speak_to_attorney": "Manahimik ka at maghintay para makipag-usap sa isang abogado.",
  "do_not_sign_anything_without_lawyer": "Huwag kang pumirma ng kahit ano hangga’t wala kang abogado.",
  "agent_at_work": "Ang ahente ay nasa lugar ng trabaho ko",
  "do_not_run_or_speak": "Huwag tumakbo o magsalita.",
  "remember_to_remain_silent": "Tandaan mo, meron kang karapatan na tumahimik. Kung kailangan mong magsalita, huwag ka magsinungaling.",
  "present_rights_card": "Ipakita ang iyong Card ng mga Karapatan.",
  "do_not_sign_anything": "Huwag ka pumirma ng kahit ano.",
  "agent_on_public_transit": "Ang ahente ay nasa pampublikong transportasyon",
  "agent_on_street": "Pinigilan ako ng ahente sa kalye",
  "agent_pulls_over": "Pinatabi ako ng Ahento tuwing nagmamaneho",
  "do_not_drive_away": "Huwag magpatuloy sa pagmamaneho.",
  "stay_calm_and_do_not_open_car": "Huwag matakot at huwag buksan ang pinto ng kotse.",
  "do_not_open_car_door": "Huwag buksan ang pinto ng kotse.",
  "tell_agent_that_you_want_to_remain_silent": "Sabihin sa ahente ng ICE na gusto mong manatiling manahimik. Kung ikaw ay magsasalita, huwag kang magsinungaling.",
  "call_your_attorney_while_in_car": "Tawagan mo ang iyong abogado habang nasa kotse.",
  "do_not_present_your_license": "Huwag ipakita ang iyong lisensya o iba pang dokumento ng pagkakakilanlan.",
  "video__know_your_rights_general_tips": "Alamin ang Iyong Mga Karapatan (pangkalahatang na tips)",
  "video__interrogation": "Ininterogado ng ahente ng ICE sa detensyon",
  "video__consult_attorney": "Pagkonsulta sa isang abogado sa detensyon",
  "video__seeking_relief_in_detention": "Paghanap ng ligal na tulog sa ISAP sa detensyon",
  "video__arrested_street": "Pag-aresto sa kalye",
  "resources": "Mga Mapagkukunan",
  "organizations": "Mga Organisasyon",
  "call": "Tawagan",
  "website": "Websayt",
  "services": "Mga Serbisyo",
  "resources_description__aaaj": "Ang Asian Americans Advancing Justice-LA ay nagtataguyod para sa mga karapatang sibil, nagbibigay ng mga ligal na serbisyo at edukasyon, at gumagawa ng mga koalisyon na nagbibigay ng positibong impluwensya at epekto sa mga Asian Americans at Pacific Islanders.",
  "resources_description__carecen": "Ang Central American Resource Center (CARECEN) ay nagbibigay lakas sa mga Central Americans. Ginagawa nila ito sa sa pamamagitan ng pagdepensa ng mga karapatang pangtao at sibil, sa paglaban para sa katarungang panlipunan at pang-ekonomiya, at sa pagtaguyod ng pagkakaiba ng mga kultura. Nagbibigay ang CARECEN Legal Department ng madaming ligal na serbisyo hinggil sa imigrasyon. Karamihan ng mga serbisyo nila ay ibinibigay pagkatapos ng ligal na kosultasyon.",
  "resources_description__chirla": "Ang Coalition for Human Immigration Rights (CHIRLA) ay isang pambansang pinunong organisasyon sa California. Pinagkabuo ito ng mga magkakaibang migranteng pamilya at mga taong gumaganap bilang ahente ng pagbabago sa lipunan upang makamit ang isang mundo na may kalayaan ng kadaliang kilos, kumpletong karapatang pantao, at tunay na demokrasya. Nais naming makamit ang isang makatarungang lipunan na napapabilang ang mga migrante. Tumutulong kami sa mga tao, institusyon, at koalisyon para bumuo ng kapangyarihan, para baguhin ang opinyon ng publiko, at para baguhin ang mga patakaran upang makamit ang buong karapatang pantao, sibil, at paggawa.",
  "resources_description__immdef": "Ang Immigrant Defenders Law Center ay sumusulong para sa katarungang panlipunan ng mga pinaka-naaaping komunidad ng mga migrante at mga refugee. Ginagawa nila ito sa pamamagitan ng mga ligal na serbisyo, sa pagbigay ng kapangyarihan sa komunidad, at sa pagtatanggol ng mga matanda at mga bata na nasa kustodyang pederal para sa mga migrante. Ang layunin ng Immigrant Defenders Law Center ay mapanatili ang mga pamilya at mga komunidad sa pamamagitan ng pagturo ng mga karapatan tungkol sa imigrasyon, sa pagbigay ng ligal na representasyon, at sa pagsulong para sa pagbabago sa lipunan.",
  "resources_description__krc": "Ang Korean Resource Center ay itinayo noon 1983 para sa mga komunidad na Korean-American, sa mga migranteng mababang kita, at mga taong hindi puti. Gumagamit sila ng isang modelong pinagsasama ang edukasyon, serbisyong panlipunan, at kultura, dagdag sa adbokasiya at pakikibaka sa komunidad. Sinusunod ng KRC ang mga sumusunod na prinsipyo: Mabuhay ng Tama, Alamin ang Ating Pinagmulan, Bigyan ng Kapangyarihan ang Ating Sarili, at Mabuhay sa Pagkakaisa.",
  "resources_description__usc": "Ang Immigration Clinic ng USC Gould School of Law ay nagbibigay ng pro bono representasyon (libreng ligal na trabaho para sa mga taong maliit ang kita) sa mga tao na naghahanap ng asylum, ng pagpigil sa pagtanggal, at ng proteksyon laban sa CAT. Kinakatawan namin ang mga kliente sa Adelanto Detention Center at Musick Jail. Nagbibigay din kami ng representasyon sa mga iba't ibang pasilidad ng detensyon, tulad ng Rio Cosumnes Correctional Center, Mesa Verde Detention Center, at Cibola Country Correctional Center. Nakatuon kami sa mga tao na nasa detensyon sa ICE. Tinutulungan namin ang mga LGBT na naghahanap ng asylum. Nagbibigay din kami ng tulong sa naturalization at iba pang mga remedyo tulad ng mga petisyon ng VAWA.",
  "emergency_hotline": "Hotline para sa Emergency",
  "language": "Wika",
  "notifications": "Mga Notification",
  "about": "Tungkol Dito",
  "privacy_policy": "Patakaran ng Privacy",
  "terms_of_service": "Mga Tuntunin ng Serbisyo",
  "choose_language": "Piliin ang iyong wika:",
  "learn_more": "Matuto ng Higit Pa"
}
