{
  "a_chirla_project": "Project ng CHIRLA",
  "about": "Tungkol Dito",
  "agent_arrests_me": "Inaresto Ako ng Ahente",
  "agent_at_work": "Ang ahente ay nasa lugar ng trabaho ko",
  "agent_inside_home": "Nasa Loob ang Ahente",
  "agent_looking_for_someone?": "Paano kung nagtatanong ang ahente kung nasaan ang iyong mga mahal sa buhay?",
  "agent_no_warrant?": "Paano kung walang warrant o utos na pirmado ang mga ahente?",
  "agent_on_public_transit": "Ang ahente ay nasa pampublikong transportasyon",
  "agent_on_street": "Pinigilan ako ng ahente sa kalye",
  "agent_outside_home": "Nasa Labas ang Ahente",
  "agent_pulls_over": "Pinatabi ako ng Ahento tuwing nagmamaneho",
  "agent_won't_leave?": "Paano kapag hindi umaalis ang mga ahente?",
  "call": "Tawagan",
  "call_emergency_hotline": "Tawagan ang hotline na pang emerhensya",
  "call_hotline_if": "Tawagan ang hotline kung....",
  "call_your_attorney_or_hotline": "Tawagan ang abogado o ang hotline para sa emerhensya.",
  "call_your_attorney_while_in_car": "Tawagan mo ang iyong abogado habang nasa kotse.",
  "children_or_elderly_are_present": "mayroong mga bata o matanda sa loob.",
  "choose_hotline": "Piliin ang iyong hotline na emerhensya",
  "choose_language": "Piliin ang iyong wika:",
  "completed_title": "Handa ka nang gamitin ang Fire!",
  "connect_with_organizations": "Kumonekta sa mga lokal na samahan",
  "connect_with_organizations_subtitle": "Maghanap ng mga organisasyon na malapit sayo na nagbibigay ng mga libre o abot-kayang ligal na serbisyo",
  "continue": "Tumuloy",
  "disclaimer": "Pagwawaksi",
  "do_not_drive_away": "Huwag magpatuloy sa pagmamaneho.",
  "do_not_give_false_documents": "Huwag magbigay ng pekeng dokumento.",
  "do_not_lie": "Huwag magsinungaling.",
  "do_not_open_car_door": "Huwag buksan ang pinto ng kotse.",
  "do_not_open_door": "Huwag buksan ang pinto.",
  "do_not_present_your_license": "Huwag ipakita ang iyong lisensya o iba pang dokumento ng pagkakakilanlan.",
  "do_not_provide_information": "Huwag magbigay ng kahit anong impormasyon.",
  "do_not_resist_arrest": "Huwag labanan ang pag-aresto.",
  "do_not_run_or_speak": "Huwag tumakbo o magsalita.",
  "do_not_sign_anything": "Huwag ka pumirma ng kahit ano.",
  "do_not_sign_anything_without_lawyer": "Huwag kang pumirma ng kahit ano hangga’t wala kang abogado.",
  "do_not_sign_or_answer_questions_without_lawyer": "Huwag pumirma ng kahit anong dokumento o sumagot ng kahit anong tanong pag walang abogado ang naroroon.",
  "driving": "Tuwing Nagmamaneho",
  "emergency_hotline": "Hotline para sa Emergency",
  "got_it": "Naiintindihan ko!",
  "home": "Sa Bahay",
  "immigration_legal": "Imigrasyon at Ligal",
  "immigration_legal_services": "Imigrasyon at mga serbisyo na ligal",
  "know_your_rights": "Alamin ang iyong mga karapatan.",
  "know_your_rights_caps": "Alamin ang Iyong Mga Karapatan",
  "know_your_rights_subtitle": "Alamin kung ano ang pwede mong gawin pag nasa labas ng bahay mo ang ahente ng ICE at sa iba pang mga sitwasyon.",
  "language": "Wika",
  "languages_supported": "Sinusuportahan ang mga wike",
  "learn_more": "Matuto ng Higit Pa",
  "must_be_over_13": "Dapat ikaw ay higit sa edad na 13 na gumamit ng Fire.",
  "non_legal": "Hindi Ligal",
  "non_legal_services": "Mga Serbisyong Hindi Ligal",
  "notifications": "Mga Notification",
  "organizations": "Mga Organisasyon",
  "partners": "Mga kasosyo",
  "potential_scenarios": "Mga Potensyal na Sitwasyon",
  "present_card_and_remain_silent": "Ipakita ang iyong Card ng mga Karapatan at manatiling manahimik.",
  "present_rights_card": "Ipakita ang iyong Card ng mga Karapatan.",
  "privacy_policy": "Patakaran ng Privacy",
  "protect_yourself": "Protektahan ang iyong sarili.",
  "protect_yourself_subtitle": "Magkaroon ng mabilis na access sa isang libre na hotline para sa mga emergency na kailangan mo sila i-kontak sakaling na detenihin ka o ang mga mahal mo sa buhay ng ICE.",
  "public_transit": "Sa Pampublikong Transportasyon",
  "remain_silent_and_wait_to_speak_to_attorney": "Manahimik ka at maghintay para makipag-usap sa isang abogado.",
  "remember_to_remain_silent": "Tandaan mo, meron kang karapatan na tumahimik. Kung kailangan mong magsalita, huwag ka magsinungaling.",
  "resources": "Mga Mapagkukunan",
  "resources_description__aaaj": "Ang Asian Americans Advancing Justice-LA ay nagtataguyod para sa mga karapatang sibil, nagbibigay ng mga ligal na serbisyo at edukasyon, at gumagawa ng mga koalisyon na nagbibigay ng positibong impluwensya at epekto sa mga Asian Americans at Pacific Islanders.",
  "resources_description__carecen": "Ang Central American Resource Center (CARECEN) ay nagbibigay lakas sa mga Central Americans. Ginagawa nila ito sa sa pamamagitan ng pagdepensa ng mga karapatang pangtao at sibil, sa paglaban para sa katarungang panlipunan at pang-ekonomiya, at sa pagtaguyod ng pagkakaiba ng mga kultura. Nagbibigay ang CARECEN Legal Department ng madaming ligal na serbisyo hinggil sa imigrasyon. Karamihan ng mga serbisyo nila ay ibinibigay pagkatapos ng ligal na kosultasyon.",
  "resources_description__chirla": "Ang Coalition for Human Immigration Rights (CHIRLA) ay isang pambansang pinunong organisasyon sa California. Pinagkabuo ito ng mga magkakaibang migranteng pamilya at mga taong gumaganap bilang ahente ng pagbabago sa lipunan upang makamit ang isang mundo na may kalayaan ng kadaliang kilos, kumpletong karapatang pantao, at tunay na demokrasya. Nais naming makamit ang isang makatarungang lipunan na napapabilang ang mga migrante. Tumutulong kami sa mga tao, institusyon, at koalisyon para bumuo ng kapangyarihan, para baguhin ang opinyon ng publiko, at para baguhin ang mga patakaran upang makamit ang buong karapatang pantao, sibil, at paggawa.",
  "resources_description__immdef": "Ang Immigrant Defenders Law Center ay sumusulong para sa katarungang panlipunan ng mga pinaka-naaaping komunidad ng mga migrante at mga refugee. Ginagawa nila ito sa pamamagitan ng mga ligal na serbisyo, sa pagbigay ng kapangyarihan sa komunidad, at sa pagtatanggol ng mga matanda at mga bata na nasa kustodyang pederal para sa mga migrante. Ang layunin ng Immigrant Defenders Law Center ay mapanatili ang mga pamilya at mga komunidad sa pamamagitan ng pagturo ng mga karapatan tungkol sa imigrasyon, sa pagbigay ng ligal na representasyon, at sa pagsulong para sa pagbabago sa lipunan.",
  "resources_description__krc": "Ang Korean Resource Center ay itinayo noon 1983 para sa mga komunidad na Korean-American, sa mga migranteng mababang kita, at mga taong hindi puti. Gumagamit sila ng isang modelong pinagsasama ang edukasyon, serbisyong panlipunan, at kultura, dagdag sa adbokasiya at pakikibaka sa komunidad. Sinusunod ng KRC ang mga sumusunod na prinsipyo: Mabuhay ng Tama, Alamin ang Ating Pinagmulan, Bigyan ng Kapangyarihan ang Ating Sarili, at Mabuhay sa Pagkakaisa.",
  "resources_description__usc": "Ang Immigration Clinic ng USC Gould School of Law ay nagbibigay ng pro bono representasyon (libreng ligal na trabaho para sa mga taong maliit ang kita) sa mga tao na naghahanap ng asylum, ng pagpigil sa pagtanggal, at ng proteksyon laban sa CAT. Kinakatawan namin ang mga kliente sa Adelanto Detention Center at Musick Jail. Nagbibigay din kami ng representasyon sa mga iba't ibang pasilidad ng detensyon, tulad ng Rio Cosumnes Correctional Center, Mesa Verde Detention Center, at Cibola Country Correctional Center. Nakatuon kami sa mga tao na nasa detensyon sa ICE. Tinutulungan namin ang mga LGBT na naghahanap ng asylum. Nagbibigay din kami ng tulong sa naturalization at iba pang mga remedyo tulad ng mga petisyon ng VAWA.",
  "rights": "Mga Karapatan",
  "rrn_partners": "Bilis na pag responde sa mga Network Partners",
  "say_you_deny_search": "Sabihin mo, “Tinatanggihan ko ang pahintulot sa paghahalughog ng aking bahay”",
  "scenarios": "Mga Senaryo",
  "scenarios_description": "Alamin ang iyong mga karapatan sa iba't ibang lugar.",
  "select_hotline": "Pumili ng isang emerhensya na hotline",
  "select_hotline_subtitle": "Piliin ang isang emerhensya na hotline na pinakamalapit sa kung saan ka gumugugol ng pinakamadaming oras.",
  "select_language": "Piliin ang iyong wika:",
  "select_language_subtitle": "Pwede rin ibago ang iyong wika sa settings mamaya!",
  "select_scenario": "Pumili ng isang senaryo:",
  "services": "Mga Serbisyo",
  "services_legal__adjustment_of_status": "Pagsasaayos sa katayuan",
  "services_legal__asylum": "Aplikasyon sa Pagpapakupkop",
  "services_legal__consular_processing": "Pagproseso ng Konsular",
  "services_legal__daca": "DACA (Ipinagpaliban na Pagkilos Para sa Pagdating ng Bata)",
  "services_legal__employment": "Pahintulot sa Trabaho",
  "services_legal__family_petitions": "Panhintulot na batay ng pamilya",
  "services_legal__nacara": "NACARA (Pagsasaayos ng NIcaraguan at Mga Batas Sentral at pagluluwas",
  "services_legal__naturalization_citizenship": "Naturalisasyon/Pagkamamamayan",
  "services_legal__removal_hearings": "Mga Pagdinig sa Pag-aalis",
  "services_legal__special_immigrant_juvenile_status": "Espesyal na Katayuan na Imigrante na Juvenile",
  "services_legal__t_visa": "T visa",
  "services_legal__tps": "TPS (Pansamantalang Protektadong Katayuan",
  "services_legal__u_visa": "U visa",
  "services_legal__vawa": "VAWA (Petisyon ng Karahasan Laban sa Women Act)",
  "services_nonlegal__administrative_advocacy": "Tagapagtaguyod ng Adbokasiya (CIS/ICE/CBP)",
  "services_nonlegal__afterschool_program": "Mga programang pang edukasyon pagkatapos ng paaralan at tag-init",
  "services_nonlegal__citizenship_civics_classes": "Mga klase sa pagkamamamayan/Sibika",
  "services_nonlegal__college_application_assistance": "Tulong sa aplikasyon sa kolehiyo",
  "services_nonlegal__esl": "ESL",
  "services_nonlegal__health_services": "Serbisyong pangkalusugan",
  "services_nonlegal__housing_referrals": "Mga reperal sa pabahay",
  "services_nonlegal__housing_services": "Mga serbisyo sa pabahay (payo sampag-upa at foreclosure)",
  "services_nonlegal__know_your_rights_presentations": "Alamin ang iyong pagtatanghal ng mga Karapatan",
  "services_nonlegal__language_services": "Mga serbisyo sa wike",
  "services_nonlegal__legal_orientation_programs": "Mga programang ligal na oryentasyon",
  "services_nonlegal__organizing": "Pag-oorganisa (manggagawa, mga magulang, kabataan)",
  "services_nonlegal__referrals_to_other_services": "Mga reperal sa iba pang serbisyo",
  "services_nonlegal__social_services": "Mga serbisyong panlipunan",
  "settings": "Mga Setting",
  "stay_calm_and_do_not_open_car": "Huwag matakot at huwag buksan ang pinto ng kotse.",
  "street": "Sa Kalye",
  "talk_through_door": "Kung kinakailangan, pwede kang makipag-usap sa ahente sa pamamagitan ng pinto.",
  "tell_agent_that_you_want_to_remain_silent": "Sabihin sa ahente ng ICE na gusto mong manatiling manahimik. Kung ikaw ay magsasalita, huwag kang magsinungaling.",
  "tell_agents_if": "Sabihin sa mga ahente kung…",
  "terms_of_service": "Mga Tuntunin ng Serbisyo",
  "tips": "Mga Tips",
  "verify_over_13": "Pinapatunayan mo na ikaw ay higit sa edad na 13 sa pagpindot ng \"tumuloy\".",
  "video__arrested_street": "Pag-aresto sa kalye",
  "video__consult_attorney": "Pagkonsulta sa isang abogado sa detensyon",
  "video__interrogation": "Ininterogado ng ahente ng ICE sa detensyon",
  "video__know_your_rights_general_tips": "Alamin ang Iyong Mga Karapatan (pangkalahatang na tips)",
  "video__seeking_relief_in_detention": "Paghanap ng ligal na tulog sa ISAP sa detensyon",
  "videos": "Mga Bidyo",
  "videos_description": "Panoorin and potensyal na sitwasyon at tingnan kung paano tumugon ang mga artista",
  "website": "Websayt",
  "welcome_message": "Isang tool para sa depensa ng komunidad ng mga migrante sa Los Angeles.",
  "welcome_title": "Maligayang Pagdating sa Fire!",
  "what_is_hotline": "Ano ang emerhensyang hotline?",
  "what_is_hotline_content": "Ang mga emerhensyang hotline ay nagsisilbi ng iba't ibang lugar ng Southern California kung sakali ay ikaw o ang mga mahal mo sa buhay ay na detenhin ng mga awtoridad ng imigrasyon.",
  "work": "Sa Trabaho",
  "you_are_being_patrolled": "Nakakita ka ng mga kahina-hinalang hindi marka na SUV o trak na nagpapatrolya sa iyong bahay o kapitbahayan",
  "you_are_detained": "Ikaw o ang mahal mo sa buhay ang nakakulong ng mga opisyal ng imigrasyon",
  "you_are_ill": "may sakit ka, gumagamit ka ng gamot, nangangalaga ka ng sanggol, o kung ikaw ay buntis.",
  "you_have_right_to_remain_silent": "Ikaw ay may karapatang manahimik!",
  "you_need_to_arrange_care": "kailangan mong planuhin ang pangangalaga para sa isang tao.",
  "you_saw_raid": "Nasaksihan mo ang isang pagsalakay o nakakita ng mga opisyal ng imigrasyon sa publiko"
}
